[
    {
        "id":1,
        "nombre": "Amici Miei Blend",
        "bodega": "Stella Crinita",
        "varietal":"Blend",
        "variedad": "Tinto",
        "año": 2020,
        "region": "Mendoza",
        "categoria": "Vinos",
        "descuento": 0,
        "destacados": false,
        "precio": "3000",
        "descripcion": "Vino de intensidad de color rojo potente, con aromas a frutas rojas del bosque, moras, grosellas y casis con notas terrosos y herbáceas y taninos presentes que acompañan una acidez destacada. Uvas cosechadas a mano, provenientes de viñedos certificados orgánicos y biodinámicos.",
        "imagen": "amici miei.png"
    },
    {
        "id":2,
        "nombre": "Jardin Enchante Rosado",
        "bodega": "Ernesto Catena",
        "varietal":"Malbec",
        "variedad": "Rosado",
        "año": 2018,
        "region": "Mendoza",
        "categoria": "Vinos",
        "descuento": 0,
        "destacados": false,
        "precio": "2500",
        "descripcion": "Un luminoso rosa pálido con reflejos cobrizos seduce la vista. En nariz se destacan notas florales como a jazmín, rosas y a fresas que crecen en nuestra finca en Vista Flores. De vibrante acidez con textura sedosa y aromas delicados a frutillas y frambuesas. Sabroso, vivaz y persistente en boca.",
        "imagen": "jardin enchante rosado.png"
    },
    {
        "id":3,
        "nombre": "Stela Crinita Cabernet Franc",
        "bodega": "Stella Crinita",
        "varietal":"Cabernet Franc",
        "variedad": "Tinto",
        "año": 2017,
        "region": "Mendoza",
        "categoria": "Vinos",
        "descuento": 15,
        "destacados": false,
        "precio": "3200",
        "descripcion": "Presenta un color rojo granate de capa alta. La nariz es intensa en frutos rojos maduros, flores frescas como la rosa y el geraño y una sutil nota de vainilla que nos muestra un pequeño paso por barrica y le brinda una pequeña complejidad aromática.",
        "imagen": "STELLA_CRINITA_FRANC.png"
    },    
    {
        "id": 4,
        "nombre": "Tatu Cabernet Sauvignon",
        "bodega": "Stella Crinita",
        "varietal": "Cabernet Sauvignon",
        "variedad": "Rosado",
        "año": 2022,
        "region": "Mendoza",
        "categoria": "Vinos", 
        "descuento": 0,
        "destacados": false,  
        "precio": 2000,
        "descripcion": "Tatú Cabernet Sauvignon 2020 es un CS 100%, criado durante ocho meses 75% en ánforas de cemento y 25% en barricas grandes de 500 litros roble francés de 6º uso. ",
        "imagen": "tatu2.png"
    },
    {
        "id": 5,
        "nombre": "Alma Negra Rosé Espumante",
        "bodega": "Ernesto Catena",
        "varietal": "Pinot Noir",
        "variedad": "Rosado",
        "año": 2015,
        "region": "Mendoza",
        "categoria": "Espumantes",
        "descuento": 20,
        "destacados": false,  
        "precio": 2700,
        "descripcion": "Miles de burbujas afinadas como una orquesta eterna muestran de cerca la acidez propia de este espumante. Un canto a la fermentación y al terruño, desde su color hasta su aroma. Un balance perfecto para la vista, la nariz y la boca. Un péndulo entre cielos y pieles naranjas, aromas a frutos secos y fresas. Una despedida liviana, destellante y continua. Una nota musical que nunca termina de apagarse.",
        "imagen": "alma negra rose espumante.png"
    },
    {
        "id": 6,
        "nombre": "Alma Negra Blend Tinto",
        "bodega": "Ernesto Catena",
        "varietal": "Blend",
        "variedad": "Tinto",
        "año": 2023,
        "region": "Mendoza",
        "categoria": "Vinos",
        "descuento": 15,
        "destacados": true,   
        "precio": 2000,
        "descripcion": "Una puerta abierta a los bosques de frutas rojas. Un pasadizo mágico sobre colchones de cerezas, moras y registros ahumados que flotan en el aire. Un vino con cuerpo y alma, de color intenso y eléctrica compañía. En boca maravillosos destellos de madera y un final herbáceo y memorable. Una fotografía inquietante e indestructible de todo lo que está bien en un vino.",
        "imagen": "alma negra tinto.png"
    },
    {
        "id": 7,
        "nombre": "Mara Pinot Noir",
        "bodega": "Ernesto Catena",
        "varietal": "Pinot Noir",
        "variedad": "Tinto",
        "año": 2019,
        "region": "Mendoza",
        "categoria": "Vinos",
        "descuento": 0,
        "destacados": false,  
        "precio": 2000,
        "descripcion": "Una huella de identidad plasmada en las alturas argentinas. Rojo carmín, una uva tinta proveniente del frío que marca el pulso de los Vinos de altura. Mara es libertad y salvajismo. Balanceado entre estructura y fluidez. En nariz se recuerda a cereza fresca acompañada de especias y un final terroso.",
        "imagen": "mara pinot.png"
    },
    {
        "id": 8,
        "nombre": "DV Catena Chardonnay",
        "bodega": "Catena Zapata",
        "varietal": "Chardonnay",
        "variedad": "Blanco",
        "año": 2019,
        "region": "Mendoza",
        "categoria": "Vinos",
        "descuento": 0,
        "destacados": true,   
        "precio": 3400,
        "descripcion": "DV Catena Chardonnay refleja características propias de las zonas que le dan origen. Con días soleados y cálidos, y noches frescas, las uvas de Chardonnay adquieren una madurez plena y bien balanceada. Su color es amarillo intenso con reflejos verdosos claros. De gran complejidad y elegancia, en nariz se presenta concentrado e intenso, el viñedo La Pirámide aporta aromas de frutas tropicales maduras, ananá y durazno Blanco . El viñedo Domingo aporta aromas cítricos y minerales. En boca, de impacto dulce y untuoso , con sabores a frutas maduras y muy buena acidez que le brinda un fresco y prolongado final.",
        "imagen": "catena chardonay.png"
    },
    {
        "id": 9,
        "nombre": "Tikal Jubilo Blend",
        "bodega": "Ernesto Catena",
        "varietal": "Blend",
        "variedad": "Tinto",
        "año": 2020,
        "region": "Mendoza",
        "categoria": "Vinos",
        "descuento": 0,
        "destacados": false,
        "precio": 8000,
        "descripcion": "Un elegante y refinado Tinto, que ofrece generosos sabores de ciruelas negras, cerezas asadas y tarta de moras, con una exuberante y profusa textura. Intensas notas de chocolate y frambuesas se prolongan sobre el final.",
        "imagen": "tikal jubilo2.png"
    },
    {
        "id": 10,
        "nombre": "Tikal Amorio Malbec",
        "bodega": "Ernesto Catena",
        "varietal": "Malbec",
        "variedad": "Tinto",
        "año": 2016,
        "region": "Mendoza",
        "categoria": "Vinos", 
        "descuento": 0,
        "destacados": true,  
        "precio": 7800,
        "descripcion": "",
        "imagen": "tikal amorio.png"
    },
    {
        "id": 11,
        "nombre": "Condeminal Malbec",
        "bodega": "Atamisque",
        "varietal": "Malbec",
        "variedad": "Tinto",
        "año": 2021,
        "region": "Mendoza",
        "categoria": "Vinos",
        "descuento": 0,
        "destacados": false,   
        "precio": 6700,
        "descripcion": "A la vista, color rojo con reflejos vioáceos. En nariz, aroma de violetas y frutos rojos. En Boca balanceado de buen cuerpo y taninos dulces",
        "imagen": "condeminal malbec.png"
    },
    {
        "id": 12,
        "nombre": "Hippie Love Criolla Tinto",
        "bodega": "Ernesto Catena",
        "varietal": "Criolla",
        "variedad": "Tinto",
        "año": 2022,
        "region": "Mendoza",
        "categoria": "Vinos", 
        "descuento": 20,
        "destacados": true,  
        "precio": 6700,
        "descripcion": "Fácil de beber, sin vueltas. 500 ml. 100% Criolla. Se puede disfrutar de su fruta y especias en final medio. Un vino Tinto fresco y alegre. “Es trabajo, diversión y amistad, todo metido en esta botella, para que vos, fan del vino y de los buenos momentos,  lo lleves bajo el brazo en una aventura de destino incierto”.",
        "imagen": "hippie-love.png"
    },
    {
        "id": 13,
        "nombre": "El Retiro Bonarda",
        "bodega": "Finca Buena Vista",
        "varietal": "Bonarda",
        "variedad": "Tinto",
        "año": 2016,
        "region": "Mendoza",
        "categoria": "Vinos",  
        "descuento": 0,
        "destacados": false,
        "precio": 4700,
        "descripcion": "Rojo con atractivos tonos violáceos. Aromas con marcada personalidad donde se destacan grosellas, frambuesas y ciruelas maduras, acompañadas por notas de tabaco, vainilla y frutos secos gracias a su crianza durante 6 meses en barricas de roble francés de primer uso. En boca presenta una entrada amplia, con taninos dulces y maduros, de estructura media, con acidez equilibrada, retrogusto elegante y largo final.",
        "imagen": "el reitro2.png"
    },
    {
        "id": 14,
        "nombre": "Maleante Malbec",
        "bodega": "Maleante",
        "varietal": "Malbec",
        "variedad": "Tinto",
        "año": 2015,
        "region": "Mendoza",
        "categoria": "Vinos",  
        "descuento": 25,
        "destacados": false, 
        "precio": 900,
        "descripcion": "Doble selección de racimos y granos, fermentación a 24º-28 C. en vasijas de 100-150 hl.; maceración extendida durante 30-45 días en función de la degustación y fermentación maloláctica natural. Ideal para acompañar carnes rojas o platos con salsas especiadas",
        "imagen": "maleante.png"
    },
    {
        "id": 15,
        "nombre": "Nicasia Blanc de Blanc",
        "bodega": "Catena Zapata",
        "varietal": "Blend",
        "variedad": "Blanco",
        "año": 2018,
        "region": "Mendoza",
        "categoria": "Vinos",   
        "descuento": 0,
        "destacados": false,
        "precio": 2800,
        "descripcion": "Se perciben en este vino deliciosos sabores a frutos Blancos y de durazno aportados por el Viognier, junto a delicadas notas florales típicas de la variedad Gewürztraminer y frescos dejos cítricos propios del Sauvignon Blanc. El paso por roble incrementa aún más la complejidad de este vino, otorgando sutiles notas de miel. Un vino elegante, complejo y de balanceada acidez, ideal para servir con carnes blancas, mariscos y pescados elaborados.",
        "imagen": "nicasia blanc de blanc.png"
    },
    {
        "id": 16,
        "nombre": "Gran Siesta Blend 3ltrs",
        "bodega": "Ernesto Catena",
        "varietal": "Blend",
        "variedad": "Tinto",
        "año": 2018,
        "region": "Mendoza",
        "categoria": "Vinos",  
        "descuento": 0,
        "destacados": true, 
        "precio": 27800,
        "descripcion": "Color rojo rubí profundo. En nariz, es muy expresivo e intenso. Las frutillas, cerezas y membrillos son los aromas frutales que más se destacan, fundiéndose con notas de vainilla, madera tostada y sutiles notas a especias. Su boca es plena, de taninos muy agradables, y suaves. Tiene un medio de boca consistente, frutal y con algunas notas minerales. De cuerpo elegante y buena estructura, termina con un persistente y largo final de boca.",
        "imagen": "siesta.png"
    },
    {
        "id": 17,
        "nombre": "Traslapiedra Malbec",
        "bodega": "Traslapiedra",
        "varietal": "Malbec",
        "variedad": "Tinto",
        "año": 2013,
        "region": "Mendoza",
        "categoria": "Vinos",  
        "descuento": 0,
        "destacados": false, 
        "precio": 2800,
        "descripcion": "Traslapiedra Malbec es un vino jóven, sin paso por madera, cuyas uvas provienen de pequeñas fincas ubicadas en los suelos pedregosos de Paraje Altamira. En boca es fresco, fácil de tomar, con buena textura y presencia de fruta roja y de hierbas representativas del lugar.",
        "imagen": "traslapiedra.png"    
    },
    {
        "id": 18,
        "nombre": "Aperitivo Vermouth La Fuerza Rojo",
        "bodega": "La Fuerza",
        "varietal": "Malbec",
        "variedad": null,
        "año": null,
        "region": "Mendoza",
        "categoria": "Vermouth",  
        "descuento": 0,
        "destacados": false, 
        "precio": 3500,
        "descripcion": "La Fuerza es un vermú elaborado con vinos y hierbas de los Andes. Lo pensamos, lo hacemos y lo embotellamos en Mendoza. Una bebida sin conservantes ni aromatizantes, solo se agrega mosto natural de uva. Con la fuerza de la naturaleza. La Fuerza Rojo obtuvo una medalla de plata en el International Wine & Spirits Competition (IWSC). Qué es: un vermú a base de vino Malbec de Mendoza. Cómo se hace: con hierbas que le dan notas florales, especiadas y un amargor leve. La artemisia mendozana, la jarilla y la carqueja, recolectadas al pie de los Andes son el corazón de su carácter. Graduación alcohólica: 17,5%. Cómo se bebe: es un vermú pensado para tomar solo con hielo, o sumarle soda y una rodaja de naranja. También se utiliza para preparar cócteles, como La Fuerza Julep, o La Fuerza Negroni.",
        "imagen": "lafuerza-rojo.png"    
    },
    {
        "id": 19,
        "nombre": "Aperitivo Vermouth Cinzano Rosso",
        "bodega": null,
        "varietal": null,
        "variedad": null,
        "año": null,
        "region": null,
        "categoria": "Vermouth",  
        "descuento": 0,
        "destacados": false, 
        "precio": 1100,
        "descripcion": "La historia de Cinzano comenzó en 1757. Desde finales del siglo XIX comienza a comercializarse en todo el mundo. Desde 1999 es parte del Grupo Campari. Vermouth Rosso clásico mundialmente reconocido. Para su elaboración se combinan vinos, hierbas, especias y otros ingredientes naturales de todo el mundo especialmente seleccionados. Tiene 15 grados AVB de alcohol. Celebre participante en iconos de la cocteleria mundial en tragos como el Negroni y Manhattan.",
        "imagen": "cinzano-rosso.png"    
    }
    
]